Repository: alphatw221/algotech-lss-django
Catalog: locale/*/LC_MESSAGES/django.po
Languages: id, vi, zh_hans, zh_hant

# PAYMENT/DIRECT_PAYMENT/NAME_OF_BANK_OR_PAYMENT_MODE
source: Name of Bank/Payment Mode
vi: Tên ngân hàng/Phương thức thanh toán
zh_hant: 銀行名稱 / 付款方式

# PAYMENT/DIRECT_PAYMENT/ACCOUNT_NAME
source: Account Name
vi: Tên tài khoản
zh_hant: 帳戶名稱

# PAYMENT/DIRECT_PAYMENT/ACCOUNT_NUMBER
source: Account Number
vi: Số tài khoản
zh_hant: 帳號

# PAYMENT/DIRECT_PAYMENT/OTHER_NOTE
source: Other Note (Press enter to add new line)
vi: Ghi chú khác (Nhấn enter để thêm dòng mới)
zh_hant: 其他備註 (按enter增加新的欄位)

# PAYMENT/DIRECT_PAYMENT/REQUIRE_CUSTOMER_PAYMENT_RECORD
source: Require Customer's Payment Record
vi: Yêu cầu người mua đính kèm hóa đơn thanh toán
zh_hant: 要求客戶附上付款記錄

# PAYMENT/HIT_PAY/PAYMENT_BUTTON_TITLE
source: Payment Button Title
vi: Tiêu đề nút thanh toán
zh_hant: 付款按鈕名稱

# PAYMENT/CURRENCY_CODE
source: Currency Code
vi: Mã tiền tệ
zh_hant: 貨幣代碼

# PAYMENT/HIT_PAY/API_KEY
source: API Key
vi: Mã API
zh_hant: API 金鑰

# PAYMENT/HIT_PAY/SALT
source: Salt
vi: Muối ăn
zh_hant: 密碼

# PAYMENT/PAYPAL/SECRET
source: Secret
vi: Mã bảo mật
zh_hant: 密碼

# PAYMENT/SECRET_KEY
source: Secret Key
vi: Mã bảo mật
zh_hant: 密鑰

# PAYMENT/FIRST_DATA/STORE_ID
source: Store ID
vi: Mã cửa hàng
zh_hant: 商店識別碼

# PAYMENT/FIRST_DATA/SHARE_SECRET
source: Share Secret
vi: Chìa khóa bí mật
zh_hant: 共享密鑰

# PAYMENT/FIRST_DATA/TIME_ZONE
source: Time Zone
vi: Múi giờ
zh_hans: 地址: 8 Burn Road #15-13, Singapore 369977
zh_hant: 時區

# PRODUCT_CLOSED{order_code}
source: Order code: {order_code} has closed.
id: Kode pesanan: {order_code} telah ditutup.
vi: Mã đơn hàng: {order_code} đã đóng cửa.
zh_hans: 商品 {order_code} 已停止接单。
zh_hant: 商品 {order_code} 已停止接單。

# PRODUCT_SOLD_OUT{order_code}
source: Order code: {order_code} is sold out.
id: Kode pesanan: {order_code} telah habis terjual.
vi: Mã đơn hàng: {order_code} đã bán hết.
zh_hans: 商品 {order_code} 已售完。
zh_hant: 商品 {order_code} 已售完。

# LUCKY_DRAW_WINNER{customer_name}{product_name}
source: Congratulations to {customer_name} on winning lucky draw! Prize: {product_name}. Please check your shopping cart.
id: Selamat kepada {customer_name} karena telah memenangkan undian berhadiah! Hadiah: {product_name}. Mohon periksa keranjang belanja anda.
vi: Xin chúc mừng {customer_name} đã giành được Quà tặng! Giải thưởng: {product_name}. Vui lòng kiểm tra giỏ hàng của bạn.
zh_hans: 恭喜 {customer_name} 中奖，获得 {product_name}！请至购物车确认您的奖品。
zh_hant: 恭喜 {customer_name} 中獎，獲得 {product_name}！請至購物車確認您的獎品。

# QUIZ_GAME_WINNER{customer_name}{product_name}
source: Congratulations to {customer_name} on winning quiz game! Prize: {product_name}. Please check your shopping cart.
vi: Xin chúc mừng {customer_name} đã rút thăm trúng thưởng!Giải: {product_name}. Vui lòng kiểm tra giỏ hàng của bạn.
zh_hans: 恭喜 {customer_name} 得奖，获得 {product_name}！请至购物车确认您的奖品。
zh_hant: 恭喜 {customer_name} 得獎，獲得 {product_name}！請至購物車確認您的獎品。

# SHOPPING_CART_INFO{link}
source: please press/hold the Shopping Cart Link below and open on Safari or Chrome: {link}
id: Keranjang belanja: {link}
vi: Vui lòng nhấn/giữ Liên kết Giỏ hàng bên dưới và mở trên Safari hoặc Chrome: {link}
zh_hans: 长按以下连结并使用Chrome/Safari开启购物车：{link}
zh_hant: 長按以下連結並使用Chrome/Safari開啟購物車：{link}

# MORE_INFO_IN_PM_NOTICE
source: Shopping cart link is sent via FB Messenger, please contact page admin if not received any notification.
id: Tautan Keranjang Belanja telah dikirim melalui FB Messenger, mohon hubungi admin halaman apabila anda tidak menerima notifikasi apapun.
vi: Link giỏ hàng được gửi qua FB Messenger, vui lòng liên hệ quản trị viên trang (page admin) nếu không nhận được thông báo.
zh_hans: 购物车连结已传送到您的 FB Messenger，若没有收到讯息，请联络粉丝专页管理员/小编。
zh_hant: 購物車連結已傳送到您的 FB Messenger，若沒有收到訊息，請聯絡粉絲專頁管理員/小編。

# INVALID_EXCEED_MAX_ORDER_AMOUNT{order_code}{max_order_amount}
source: "{order_code}" has a maximum ordering quantity of {max_order_amount}.
id: {order_code} memiliki kuantitas maksimum pemesanan sebesar {max_order_amount}.
vi: "{order_code}" có số lượng đặt hàng tối đa là {max_order_amount}.
zh_hans: {order_code} 无法新增，此商品单次限购数量为 {max_order_amount} 件。
zh_hant: {order_code} 無法新增，此商品單次限購數量為 {max_order_amount} 件。

# ADDED
source: is added
id: telah ditambah
vi: được thêm vào
zh_hans: 下单成功！
zh_hant: 下單成功！

# UPDATED
source: is updated
id: telah diperbarui
vi: được cập nhật
zh_hans: 更新成功！
zh_hant: 更新成功！

# DELETED
source: is removed
id: telah dibuang
vi: được xóa bỏ
zh_hans: 商品已从购物车删除。
zh_hant: 商品已從購物車刪除。

# INSUFFICIENT_INV
source: is sold out
id: telah habis terjual
vi: đã bán hết
zh_hans: 商品已售完。
zh_hant: 商品已售完。

# INVALID_PRODUCT_NOT_ACTIVATED
source: is unavailable
id: sudah tidak tersedia
vi: không có sẵn
zh_hans: 目前无法下单。
zh_hant: 目前無法下單。

# INVALID_REMOVE_NOT_ALLOWED
source: is not allowed to remove
id: tidak diperbolehkan untuk membuang
vi: không được phép xóa bỏ
zh_hans: 无法删除。
zh_hant: 無法刪除。

# INVALID_EDIT_NOT_ALLOWED
source: is not allowed to edit
id: tidak diperbolehkan untuk mengubah
vi: không được phép chỉnh sửa
zh_hans: 无法修改。
zh_hant: 無法修改。

# INVALID_ADD_ZERO_QTY
source: can not be added with 0 qty
id: tidak dapat ditambahkan dengan “0”
vi: không thể thêm vào với số lượng bằng 0
zh_hans: 无法删除。
zh_hant: 無法刪除。

# N/A
source: has an operation error
id: terjadi kesalahan operasi
vi: lỗi hoạt động
zh_hans: 操作错误。
zh_hant: 操作錯誤。

# ITEM_INFO{order_code}{qty}{result}
source: "{order_code}" Qty: {qty} {result}.
id: “{order_code}” Jumlah: {qty} {result}.
vi: "{order_code}" Số lượng: {qty} {result}.
zh_hans: 商品 {order_code} < {qty} 件，{result}
zh_hant: 商品 {order_code} < {qty} 件>，{result}

# COMMENT_COMMAND_CART_NO_CART_PRODUCT
source: There's no products in cart.
id: Tidak ada produk dalam keranjang.
vi: Không có sản phẩm trong giỏ hàng.
zh_hans: 您的购物车内没有商品。
zh_hant: 您的購物車內沒有商品。

# COMMENT_COMMAND_CART_MESSAGE_HEADER
source: Your shopping cart:
id: Keranjang belanja anda:
vi: Giỏ hàng của bạn:
zh_hans: 您的购物车：
zh_hant: 您的購物車：

source: Total: {dollar_sign}{total}
vi: Tổng thanh toán: {dollar_sign}{total}
zh_hans: 订单金额：{dollar_sign}{total}
zh_hant: 訂單金額：{dollar_sign}{total}

# ITEM_INFO{name}{qty}{dollar_sign}{total}
source: {name} Qty:{qty} {dollar_sign}{total}
id: {name} Jumlah: {qty} {dollar_sign}{total}
vi: {name} Số lượng:{qty} {dollar_sign}{total}
zh_hans: {name} 数量：{qty} {dollar_sign}{total}
zh_hant: {name} 數量：{qty} {dollar_sign}{total}

# EMAIL/ORDER_PLACED/SUBJECT{order_id}{campaign_title}
source: Thank you for shopping at {campaign_title}! Your order #{order_id} is been placed!
vi: Cảm ơn đơn đặt hàng của bạn! Đơn đặt hàng # {order_id} của bạn từ {campaign_title} đã được đặt!
zh_hans: {campaign_title} #{order_id} 订单成立通知信
zh_hant: 感謝您的訂單！您來自 {campaign_title} 的訂單 #{order_id} 已下單成功！

source: Order NO.
vi: Số đơn hàng
zh_hans: 订单号

# EMAIL/DELIVERY_CONFIRM/ORDER_INFO
source: Order Information
vi: Thông tin đặt hàng
zh_hans: 订单详情
zh_hant: 訂單信息

# EMAIL/DELIVERY_CONFIRM/CAMPAIGN_TITLE
source: Shopping Cart Title
vi: Tiêu đề chiến dịch
zh_hans: 賣場名称
zh_hant: 活動名稱

# EMAIL/DELIVERY_CONFIRM/ORDER_DATE
source: Order Date
vi: Ngày đặt hàng
zh_hans: 订单日期
zh_hant: 訂單日期

# EMAIL/DELIVERY_CONFIRM/RECEIVER
source: Receiver
vi: Người nhận
zh_hans: 收货人
zh_hant: 收件人

# REPORT/COLUMN_TITLE/SHIPPING_PHONE
source: Phone
vi: Số điện thoại
zh_hans: 客户电话
zh_hant: 客戶電話

# EMAIL/ORDER_CONFIRM/SHIPPING_METHOD
source: Shipping Method
vi: Phương pháp vận chuyển
zh_hans: 邮寄方式
zh_hant: 運送方式

# REPORT/COLUMN_TITLE/PICK_UP_STORE
source: Pick Up Store
vi: Tên cửa hàng
zh_hans: 自取店家
zh_hant: 自取店家

# EMAIL/DELIVERY_CONFIRM/DELIVERY_ADDRESS
source: Delivery Address
vi: Địa chỉ giao hàng
zh_hans: 收货地址
zh_hant: 收貨地址

# EMAIL/ORDER_CONFIRM/PROCESS_PAYMENT
source: Process Payment
vi: Quá trình thanh toán
zh_hans: 前往支付
zh_hant: 前往付款

# EMAIL/DELIVERY_CONFIRM/SUBTOTAL
source: Subtotal
vi: Tổng phụ
zh_hans: 小计
zh_hant: 小計

# EMAIL/DELIVERY_CONFIRM/DELIVERY_CHARGE
source: Delivery Charge
vi: Phí giao hàng
zh_hans: 运费
zh_hant: 運費

# EMAIL/DELIVERY_CONFIRM/TOTAL
source: Total
vi: Tổng số
zh_hans: 总计
zh_hant: 總計

# EMAIL/DELIVERY_CONFIRM/DO_NOT_REPLY_1
source: Please do not reply to this e-mail. This mailbox is not monitored and you will not receive a response.
vi: Vui lòng không trả lời e-mail này. Hộp thư này không được theo dõi và bạn sẽ không nhận được phản hồi.
zh_hans: 此邮件为系统自动发送。请勿回覆。
zh_hant: 此郵件為系統自動發送。請勿回覆。

# EMAIL/DELIVERY_CONFIRM/DO_NOT_REPLY_2
source: For questions about an order, other questions or comments, please contact Seller's email. You will be served faster than mail inquiry.
vi: Đối với các câu hỏi về đơn đặt hàng, các câu hỏi hoặc nhận xét khác, vui lòng liên hệ với email hoặc số điện thoại của Nhà bán hàng. Bạn sẽ được hỗ trợ và phục vụ nhanh hơn so với yêu cầu qua thư.
zh_hans: 如有订单相关问题或意见，请联系卖家的电子邮件，谢谢!
zh_hant: 如有訂單相關問題或意見，請聯繫賣家的電子郵件，謝謝!

# EMAIL/DELIVERY_CONFIRM/SUBJECT{order_id}{campaign_title}
source: Thanks for your order! Your order #{order_id} from {campaign_title} is confirmed!
vi: Cảm ơn đơn đặt hàng của bạn! Đơn đặt hàng # {order_id} của bạn từ {campaign_title} đã được xác nhận!
zh_hans: 感谢您的订单！您来自 {campaign_title} 的订单 #{order_id} 已确认！
zh_hant: 感謝您的訂單！您來自 {campaign_title} 的訂單 #{order_id} 已確認！

# EMAIL/DELIVERY_CONFIRM/SELLER
source: Seller
vi: Người bán
zh_hans: 卖家
zh_hant: 賣家

# EMAIL/DELIVERY_CONFIRM/TAX
source: Tax
vi: Thuế
zh_hans: 稅額

# EMAIL/DELIVERY_CONFIRM/SHIPPING_INFO
source: Shipping information
vi: Thông tin vận chuyển
zh_hans: 发货信息
zh_hant: 發貨信息

# EMAIL/DELIVERY_CONFIRM/SHIPPING_DATE
source: Shipping Date
vi: Ngày giao hàng
zh_hans: 发货日期
zh_hant: 發貨日期

# EMAIL/DELIVERY_CONFIRM/REMARK
source: Remark
vi: Nhận xét
zh_hans: 备注
zh_hant: 備註

# EMAIL/ORDER_CONFIRM/SUBJECT{order_id}{campaign_title}
source: Thank you for shopping at {campaign_title}! Your order #{order_id} is confirmed!
vi: Cảm ơn đơn đặt hàng của bạn! Đơn đặt hàng # {order_id} của bạn từ {campaign_title} đã được xác nhận!
zh_hans: 感谢您的订单！您来自 {campaign_title} 的订单 #{order_id} 已确认！
zh_hant: 感謝您的訂單！您來自 {campaign_title} 的訂單 #{order_id} 已確認！

# ORDER_CONFIRM
source: Thanks for your order!
vi: Đơn đặt hàng của bạn đã được xác nhận!
zh_hans: 感谢您的订单！

# EMAIL/DELIVERY_CONFIRM/BUYER
source: Buyer
vi: người mua
zh_hans: 买家
zh_hant: 付款人

# EMAIL/ORDER_CONFIRM/DIRECT_PAYMENT
source: Direct Payment
vi: Thanh toán trực tiếp
zh_hans: 银行转帐
zh_hant: 銀行轉帳

# PAYMENT_INFO
source: Payment Information
vi: Thông tin thanh toán
zh_hans: 付款资讯

# REPORT/COLUMN_TITLE/PAYMENT_METHOD
source: Payment Method
vi: Phương thức thanh toán
zh_hans: 付款方式
zh_hant: 付款方式

# EMAIL/ORDER_CONFIRM/ACCOUNT_MODE
source: Financial Services
vi: Ngân hàng / Dịch vụ tài chính
zh_hans: 银行/金融服务
zh_hant: 銀行/金融服務

# EMAIL/ORDER_CONFIRM/SELLER_ACCOUNT
source: Seller's Account Number
vi: Của người bán số tài khoản
zh_hans: 收款银行账户
zh_hant: 收款銀行賬號

# EMAIL/ORDER_CONFIRM/LAST_FIVE_DIGIT
source: Last 5 Digits of BAN
vi: 5 chữ số cuối của BAN
zh_hans: 支付账戶末五码
zh_hant: 付款賬戶末五碼

# EMAIL/ORDER_CONFIRM/SELLER_CONTACT
source: Contact seller
vi: Liên hệ với người bán
zh_hans: 联络卖家营销号
zh_hant: 聯絡賣家粉絲團

# TITLE_ACTIVATION
source: Activated account details at Live Show Seller.
vi: Chi tiết tài khoản đã kích hoạt tại Live Show Seller.

# EMAIL/PASSWORD_RESET_LINK/SUBJECT
source: Live Show Seller Password Reset
vi: Live Show Seller Xin chào
zh_hans: Live Show Seller 重設密碼通知
zh_hant: Live Show Seller 重設密碼通知

# EMAIL/PASSWORD_RESET_SUCCESS/SUBJECT
source: Your Live Show Seller password has been successfully changed
vi: Mật khẩu Live Show Seller của bạn đã được thay đổi thành công
zh_hans: Live Show Seller 重設密碼通知
zh_hant: Live Show Seller 修改密碼成功通知

# EMAIL/ORDER_CONFIRM/STORE_PICKUP
source: Store Pickup
vi: Ngày đón
zh_hans: 到店取货

# EMAIL/DELIVERY_CONFIRM/PICK_UP_STORE
source: Pickup Store
vi: Nhận hàng tại cửa hàng
zh_hans: 取货店家

# CVS
source: 店到店
vi: 超商取貨
zh_hans: 超商取货

# EMAIL/DELIVERY_CONFIRM/PRODUCT_INFO
source: Product Information
vi: Thông tin sản phẩm
zh_hans: 商品详情

source: You had applyed %(points)s points on this order.
vi: You had Applied %(points)s points on this order.
zh_hans: 此筆訂單使用了 %(points)s 點

# YOUR_ACTIVATION
source: Your
vi: Tài khoản của bạn

# PLAN_ACCOUNT_ACTIVATION
source: account at Live Show Seller has been activated.
vi: Live Show Seller đã được kích hoạt.

# LOGIN_ACTIVATION
source: You may now log in to the system
vi: Bây giờ bạn có thể đăng nhập vào hệ thống

# LOGIN_2_WELCOME
source: here
vi: tại đây

# STEP1_ACTIVATION
source: WHAT HAPPENS NEXT?
vi: Điều gì tiếp theo sẽ diễn ra?

# STEP2_ACTIVATION
source: Please refer to the user guide below, it will walk you through every step of the process.
vi: Vui lòng tham khảo hướng dẫn sử dụng bên dưới, bạn sẽ được hướng dẫn bạn kĩ càng và chi tiết theo từng bướcquá trình.

# STEP3_ACTIVATION
source: If any further assistance is needed, feel free to contact us at
vi: Nếu cần hỗ trợ thêm, vui lòng liên hệ với chúng tôi tại

# STEP4_ACTIVATION
source: during office hours.
vi: trong giờ làm việc.

# REGARDS_ACTIVATION
source: Best regards,
vi: Trân trọng,

# CONGRATS_3_WELCOME
source: The Live Show Seller Team
vi: Đội ngũ Live Show Seller

# TITLE_WELCOME
source: Thank you for registering Live Show Seller
vi: Chào mừng bạn đến với Live Show Seller

# THANKS_PHRASE_WELCOME
source: Thank you for signing up with Live Show Seller, we’re thrilled to have you here!
vi: Cảm ơn bạn đã đăng ký sử dụng Live Show Seller, chúng tôi rất vui khi được hỗ trợ bạn tăng trưởng doanh sốtại đây!

# LOGIN_1_WELCOME
source: Please log in
vi: Vui lòng hãy đăng nhập

# LOGIN_3_WELCOME
source: to start the journey.
vi: bắt đầu hành trình bán hàng livestream.

# PLAN_CHOOSE_1_WELCOME
source: Choose an upgrade plan to boost your business with new member discount!
vi: Chọn nâng cấp gói dịch vụ để thúc đẩy hoạt động kinh doanh của bạn với ưu đãi cực hấp dẫn dành cho thành viên mới!

# PLAN_CHOOSE_2_WELCOME
source: Not sure which one suits your business the best?
vi: Bạn không chắc gói dịch vụ nào phù hợp với doanh nghiệp của bạn nhất??

# PLAN_CHOOSE_3_WELCOME
source: Feel free to contact us at
vi: Đừng do dự hãy liên hệ với chúng tôi tại

# PLAN_CHOOSE_4_WELCOME
source: at any time.
vi: bất cứ lúc nào.

# CONGRATS_1_WELCOME
source: Let’s start selling live now!
vi: Bắt đầu bán hàng livestream nào!

# CONGRATS_2_WELCOME
source: Cheers,
vi: Chúc may mắn và thuận lợi,

# TITLE_GREETING
source: Dear
vi: Chi tiết tài khoản đã kích hoạt tại Live Show Seller.

# EMAIL/PASSWORD_RESET_LINK/CONTENT1
source: Hello
vi: Xin chào bạn
zh_hans: 您好
zh_hant: 您好

# EMAIL/PASSWORD_RESET_LINK/CONTENT2
source: We received a request to reset your Live Show Seller password. Click the link below to reset your password:
vi: Chúng tôi đã nhận được yêu cầu đặt lại mật khẩu tài khoản Live Show Seller của bạn.Nhấp vào liên kết bên dưới để đặt lại mật khẩu của bạn:
zh_hans: 我們收到重設Live Show Seller 密碼的要求。請點擊下方連結, 即可重新設定。
zh_hant: 我們收到重設Live Show Seller 密碼的要求。請點擊下方連結, 即可重新設定。

# EMAIL/PASSWORD_RESET_LINK/BUTTON
source: Reset Password
vi: Thay đổi mật khẩu
zh_hans: 重設密碼
zh_hant: 重設密碼

# EMAIL/IF_YOU_CAN_NOT_CLICK
source: If you are having trouble resetting your password, please enter the URL in your browser.
vi: Nếu bạn gặp sự cố khi đặt lại mật khẩu, vui lòng nhập URLvào trình duyệt của bạn.
zh_hant: 若您無法重設密碼，請在您的瀏覽器輸入此網址:

# EMAIL/PASSWORD_RESET_LINK/CONTENT3
source: If you ignore this message, your password will not be changed. If you didn’t request a password reset, let us know.
vi: Nếu bạn bỏ qua thông báo này, mật khẩu của bạn sẽ không được thay đổi. Nếu bạn không yêu cầu đặt lại mật khẩu, vui lòng cho chúng tôi biết
zh_hans: 若您忽略此封信件, 原本的密碼不會有所變更。若您並沒有要求重設密碼, 請與我們聯繫。
zh_hant: 若您忽略此封信件, 原本的密碼不會有所變更。若您並沒有要求重設密碼, 請與我們聯繫。

# EMAIL/PASSWORD_RESET_SUCCESS/CONTENT1
source: The password for your Live Show Seller account
vi: Mật khẩu cho tài khoản Live Show Seller
zh_hans: 您好
zh_hant: 您在Live Show Seller 所使用的帳號

# EMAIL/PASSWORD_RESET_SUCCESS/CONTENT2
source: has been successfully changedIf you did not request this change, please contact support immediately.
vi: has been successfully changed. Nếu bạn không yêu cầu thay đổi này, vui lòng liên hệ với bộ phận hỗ trợ ngay lập tức.
zh_hans: 我們收到重設Live Show Seller 密碼的要求。請點擊下方連結, 即可重新設定。
zh_hant: 已成功修改密碼. 若您沒有要求修改密碼, 請立即聯絡我們的客服專員。

# ITEM_INFO{order_code}{result}
source: "{order_code}" {result}.
zh_hans: 商品 {order_code}，{result}
zh_hant: 商品 {order_code}，{result}

# DETAIL{link}
source: Find out details: {link}
id: Pelajari lebih lanjut: {link}
zh_hans: 查看购物车：{link}
zh_hant: 查看購物車：{link}

# DIRECT_TO_PAYMENT
source: Thank You for Your Order, Redirect to payment page via link under!
zh_hans: 已下单成功，请记得前往付款

# EMAIL/DELIVERY_CONFIRM/DISCOUNT
source: Discount
zh_hans: 优惠代码
zh_hant: 優惠代碼

# EMAIL/DELIVERY_CONFIRM/TITLE
source: Your Order Has Been Shipped !
zh_hans: 您的訂單已經寄出
zh_hant: 您的訂單已經寄出

# EMAIL/WISHLIST/SUBJECT
source: Your item is back in stock!
zh_hans: 您的购物清单里面的商品已到货！
zh_hant: 您的購物清單裡面的商品已到貨！

# EMAIL/VERIFY/SUBJECT
source: Your LSS login verification code
zh_hans: 您的LSS登入驗證碼
zh_hant: 您的LSS登入验证码

# UNCHECKOUT_CART_REMINDER{link}
source: You left a few items in your cart! Our stock are limited, get it before they are gone! View your cart and complete the order. {link}
zh_hans: 你的购物车中还有一些商品! 我们的库存有限, 在商品售完前赶紧行动! 进入你的购物车并完成订单。 {link}

source: Pickup Time
zh_hans: 取件日期

# EMAIL/DELIVERY_CONFIRM/SHIPPING_TIME
source: Delivery Time
zh_hans: 收件日期

source: Free Delivery
zh_hans: 運費已減免

source: You could earn %(points)s points on this order.
zh_hans: 您可以從這筆訂單賺取 %(points)s 點

# CONTACT_SELLER
source: For any questions about this order, please contact Seller
zh_hans: 如果您對此訂單有任何疑問，請聯繫賣家所提供之客服窗口

source: This order system is powered by <a href="https://www.liveshowseller.com/">Algotech</a>
zh_hans: 本下單系統由 <a href="https://www.liveshowseller.com.tw/">電商串串</a> 提供技術支援

# CONTACT_US_URL
source: https://liveshowseller.com/contact-us/
zh_hans: https://liveshowseller.com.tw/contact-us/

# EMAIL/WISHLIST/TITLE
source: is now back in stock!
zh_hans: 已重新上架！
zh_hant: 已重新上架！

# EMAIL/WISHLIST/TEXT_1
source: We are pleased to announce your wish-list item of interest is available again in limited quantities.
zh_hans: 我们很高兴地通知您，您的购物清单商品将重新上架。
zh_hant: 我們很高興地通知您，您的購物清單商品將重新上架。

# EMAIL/WISHLIST/TEXT_2
source: Please follow up more information from
zh_hans: 请从
zh_hant: 請從

# EMAIL/WISHLIST/TEXT_2_1
source: ’s fan pages
zh_hans: 的粉丝页面獲取更多信息。
zh_hant: 的粉絲頁面獲取更多信息。

# EMAIL/VERIFY/TITLE
source: Hi, Someone tried to log in to your LSS account.
zh_hans: 您好，有人試圖登入您的 LSS 帳戶。
zh_hant: 您好，有人试图登录您的 LSS 帐户。

# EMAIL/VERIFY/TEXT_1
source: If this was you, please use the following code to log in:
zh_hans: 如果是您本人，請使用以下驗證碼登入：
zh_hant: 如果是您本人，请使用以下驗證碼登录：

# EMAIL/VERIFY/TEXT_2_1
source: If this wasn't you, please
zh_hans: 如果這不是你，請
zh_hant: 如果這不是你，請

# EMAIL/VERIFY/TEXT_2_2
source: reset your password
zh_hans: 重置您的密碼
zh_hant: 重置您的密码

# EMAIL/VERIFY/TEXT_2_3
source: to secure your account.
zh_hans: 以保護您的帳戶。
zh_hant: 以保護您的帳戶。

# EMAIL/ACTIVATED/SUBTITLE_1
source: Quickstart Guide:
zh_hans: 入門指南：

# EMAIL/ACTIVATED/SUBTITLE_2
source: Frequently Asked Questions:
zh_hans: 常见问题：

# CONTACT_INFO/EMAIL
source: Email: app@algotech.app
zh_hans: 電子信箱: app@algotech.app
zh_hant: 電子信箱: app@algotech.app

# CONTACT_INFO/PHONE
source: Contact Number: +65 9489 2086
zh_hans: 聯絡電話: +65 9489 2086
zh_hant: 聯絡電話: +65 9489 2086

# PAYMENT/PAYPAL/CLIENT_ID
source: Client ID
zh_hant: 客戶識別碼
